let member = [{
  이름 : '앤드류',
  생일 : '19940108',
  전공 : '컴퓨터공학과',
  성별 : '남자',
  수강과목 : {
    수학 : 92,
    국어 : 90,
    영어 : 75,
    사회 :95
  },
  관심사 : ['자원봉사', '달리기']
},{
  이름 : '조이',
  생일 : '19960422',
  전공 : '국어국문학과',
  성별 : '여자',
  수강과목 : {
    수학 : 82,
	  국어 : 95,
	  영어 : 92,
	  사회 : 87
  },
  관심사 : ['애견산책', '다육이키우기']
}, 
{
  이름 : 'fifi',
  생일 : '19921225',
  전공 : '시각디자인',
  성별 : '여자',
  수강과목 : {
    수학 : 72,
	  국어 : 85,
	  영어 : 98,
	  사회 : 92
  },
  관심사 : ['애견산책', '다육이키우기']
}

]

export default member;

// member의 정보를 관리하는 객체 배열을 생성하시오 -  member

// 이름 : 앤드류
// 생일 : 19940108
// 전공 : 컴퓨터공학과
// 성별 : 남자
// 수강과목 : 
// 	수학 : 92
// 	국어 : 90
// 	영어 : 75
// 	사회 : 95
// 관심사 : 자원봉사, 달리기

// 이름 : 조이
// 생일 : 19960422
// 전공 : 국어국문학과
// 성별 : 여자
// 수강과목 : 
// 	수학 : 82
// 	국어 : 95
// 	영어 : 92
// 	사회 : 87
// 관심사 : 애견산책, 다육이



